start = Вітаю, я Ґвідо Міста 😎

    Я бот для забавок у чаті
    (ненавиджу "4")

settings = Налаштування

shoot-miss = Ах ти ж лайно! *Постріли*
    💥 💥  💥
    Дідько, я промахнувся(
    {"*"}Нічого не змінилося*
    Статус: витримаєш ще { $shoots-left }/4

shoot-hit = Ах ти ж лайно! *Постріли*
    💥 💥 💥
    Ха-га! Отримуй!
    {"*"}Важке поранення*
    Статус: витримаєш ще { $shoots-left }/4
chat-list = Список чатів

status-emoji-on = ✅

status-emoji-off = 🚫

percent = Відсоток

percent-explanation = Відсоток голосів "за" для вимкнення бота

vote = Голосування

back = ⬅️