start = Вітаю, я Ґвідо Міста 😎

    Я бот для забавок у чаті
    (ненавиджу "4")

    Щоб додати мене у чат, натистінь кнопку «Додати».

    Налаштування: /settings

mista = Міста

settings = Налаштування

shoot-miss = Ах ти ж лайно! *Постріли*
    💥 💥  💥
    Дідько, я промахнувся(
    {"*"}Нічого не змінилося*
    Статус: витримаєш ще { $shoots-left }{"/4"}

shoot-hit = Ах ти ж лайно! *Постріли*
    💥 💥 💥
    Ха-га! Отримуй!
    {"*"}Важке поранення*
    Статус: витримаєш ще { $shoots-left }{"/4"}

chat-list = Список чатів

welcome = Вітаю!
    Мене додали у чат, тому відтепер діють мої правила — цифра "4" ЗАБОРОНЕНА!

    Хто порушуватиме - пошкодує 😡

status-emoji-on = ✅

status-emoji-off = 🚫

percent = Відсоток

percent-explanation = Відсоток голосів "за" для вимкнення бота

vote = Голосування

back = ⬅️

settings-in-chat = Налаштування доступні в [діалозі з ботом.](tg://resolve?domain=MistaHater4bot&start=start)

mista-sleep = Cплячий режим увімкнено 😴

mista-wakeup = Cплячий режим вимкнено 😈

status = Статус

chats-not-found = Чатів не знайдено

add-to-chat = Додати мене в чат

ask-persent = Надішліть бажаний відсоток.